'Здесь мы храним всякие переменные' \
'Нахуя? Не ебу'
import os


QIWI_PRIV_KEY = ""

main_token = 'vk1.a.tAdtCX2FK3Xu-yH5bq1lPJoN3JH7p0xvtcCKA29NFKMVTOUp5nWvU3e--kIit8ZUbFBB6az56t_O3GC_l3riGHj6jsbBT6aLtWQ4QCi3-70wHSQNwpx3audrz90C3x3TWb9wgankaDTBF3CzPeuhOQK-chtZA-VD06mW2QEtuNg2Eu53CdZOeNggQ0lxTe5aziGFKx67N6GWMovVUHo8Mg'
dev_up_key = 'ddc68d6af3cb36a2ae1ffdfc41629b25'
faile = f'{os.getcwd()}/raspis.json' #f"/root/bot/raspis.json"
log = 668775112

yt = """
Второй этаж
Кабинет: 23А
"""

dopysk = """
Это допуск к паре если опоздал.
"""

pet = """
Приемная директора
Второй этаж
Кабинет: 29
"""

boss = """
Исполняющий обязанности директора: Бушманова Юлия Александровна

Заместитель директора по учебно-производственной работе: Егорова Лариса Петровна
"""

dekan = """
Декан: Евдокимова Светлана Николаевна
"""

zav_yt = """
НН какой та
"""

popysk = """
Идешь до выхода, на вахту, и заказываешь новый пропуск
Цена пропуска: 100 рублей
"""

jyrnal = '''
На вахте или в кабинете учебной части
'''

docs_pet = '''
Распечатать документы можно в библиотеке, цена за лист составляет 4руб.
'''

bax = '''
Купить бахилы можно в библиотеке, стоимость составляет 5руб.
'''

inet = '''
Воспользоваться интернетом можно в библиотеке
'''

organozatop = '''
Педагог организатор: Фирстова Любовь Викторовна
'''

kurs = '''
Курсы: 
дополнительного образования по программе
"AutoCAD: Основы 2D проектирования и 3D моделирования"
“Введение в машинное обучение”
(20 часов)
“Full stack разработка приложения на Express.js и React.js” (16 часов)
"Уникальный разговорный экспресс курс, вся грамматика за 4 месяца!"
'''
